/**
  ******************************************************************************
  * @file    oled_font.h
  * @author  qsunj
  * @version v1.0
  * @date    21-5-25
  * @brief   copy
  ******************************************************************************
  */
	
#ifndef __OLED_FONT_H
#define __OLED_FONT_H

extern const unsigned int imgFont[];
/************************************6*8的点阵************************************/
extern const unsigned char F6x8[][6];
/****************************************8*16的点阵************************************/
extern const unsigned char F8X16[];

#endif
